Repository: BergSoft/djbookru
Catalog: src/locale/*/LC_MESSAGES/djangojs.po
Languages: ru

source: Send error form
ru: Форма отправки ошибки

source: Context of error
ru: Контекст ошибки

source: Comment
ru: Комментарий

source: Notify about changes of error status
ru: Уведомлять об изменении статуса сообщения.

source: Comment is required.
ru: Комментарий не может быть пустым.

source: E-mail is required.
ru: E-mail не может быть пустым.

source: E-mail is wrong.
ru: E-mail не верен.

source: Form has errors.
ru: Форма запонена не верно.

source: Message sent success!
ru: Сообщение отправлено!

source: Something broken. Try later.
ru: При отправке сообщения возникла ошибка. Попробуй позже.

source: You can't mark more then 255 symbols!
ru: Вы не можете отметить больше 255 символов!

source: Message
ru: Сообщение
